
/* Class = "NSWindow"; title = "Sintonizador de Video"; ObjectID = "1"; */
"1.title" = "Sintonizador de Video";

/* Class = "NSTextFieldCell"; title = "Brillo:"; ObjectID = "15"; */
"15.title" = "Brillo:";

/* Class = "NSTextFieldCell"; title = "Saturación:"; ObjectID = "26"; */
"26.title" = "Saturación:";

/* Class = "NSTextFieldCell"; title = "Contraste:"; ObjectID = "34"; */
"34.title" = "Contraste:";

/* Class = "NSTextFieldCell"; title = "NR:"; ObjectID = "43"; */
"43.title" = "NR:";

/* Class = "NSTextFieldCell"; title = "Nitidez:"; ObjectID = "51"; */
"51.title" = "Nitidez:";

/* Class = "NSBox"; title = "Caja"; ObjectID = "57"; */
"57.title" = "Caja";

/* Class = "NSButtonCell"; title = "Reiniciar"; ObjectID = "71"; */
"71.title" = "Reiniciar";

/* Class = "NSTextFieldCell"; title = "Gamma:"; ObjectID = "79"; */
"79.title" = "Gamma:";

/* Class = "NSTextFieldCell"; title = "Hue:"; ObjectID = "135"; */
"135.title" = "Hue:";
